[{
    "id": "nec",
    "title": "Необхідні або поточні витрати",
    "rate": "55",
    "description":"У цьому глечику є гроші на поточні витрати: продукти, комунальні платежі, кредити, ліки, проїзд, медицина тощо. Здебільшого це все предмети першої необхідності."
  },
  {
    "id": "play",
    "title": "Рахунок розваг",
    "rate": "10",
    "description": "Гроші з цього глечика витрачати з метою піклування про себе. Здійснювати покупки, які зазвичай не робите. На гроші з цього глечика можна сходити на масаж, у картинг-клуб, на концерт або вирушити на вихідні. Побалуйте себе, принесіть собі задоволення без докору сумління за надміру витрачені гроші."
  },
  {
    "id": "ffa",
    "title": "Рахунок фінансової свободи",
    "rate": "10",
    "description": "Даний глечик - це квиток до вашої фінансової свободи. Гроші з цього глечика не витрачаються за жодних умов, а використовуються для інвестицій та отримання пасивного доходу. Навіть коли ви будете фінансово вільні, витрачати можна буде лише прибуток."
  },
  {
    "id": "edu",
    "title": "Освітній рахунок",
    "rate": "10",
    "description": "З цього глечика гроші витрачаються на освіту та розвиток  особистості. Інвестиції в себе та дітей — чудовий спосіб використати свої гроші. Гроші витрачаються на оплату навчання, курсів, майстер-класів, тренінгів, книг: те, що має освітню цінність. Самоосвіта дає вам більше можливостей не тільки для основної роботи, але й створення додаткових і пасивних джерел доходу."
  },
  {
    "id": "ltss",
    "title": "Резервний фонд та рахунок майбутніх покупок",
    "rate": "10",
    "description": "На цьому рахунку зберігаються гроші, які можуть бути використані як фінансова подушка безпеки (резервний фонд), і як накопичення на великі витрати (відпустка, автомобіль, посудомийна машина тощо). Гроші на цьому рахунку дозволять витримати фінансові випробування, уникнути боргів та почуватися впевнено у завтрашньому дні."
  },
  {
    "id": "give",
    "title": "Рахунок подарунків та благодійності",
    "rate": "5",
    "description": " Гроші з цього глечика потрібно використовувати на цілі благодійності або на подарунки друзям, близьким, сусідам. Чим простіше Ви розлучаєтеся з грошима (не витрачаєте їх у порожню, а віддаєте, даруйте), тим швидше вони повернуться до Вас. Тим паче, робити подарунки завжди приємно."
  }
]